token = '1297607621:AAEYKUx1qD5pWoYxPcBwLZZaPldIbRbyYco'
admins = [1199652709]


QIWI_TOKEN = "e8d955485075b153e719609aae578d65 "
QIWI_ACCOUNT =79055339917

sum = [900,900,1000,1000,1250,2500]


start = '''
Добро пожаловать в Evil Hack. Полностью автоматизированного бота в телеграм для взлома. 

Почему мы? 
✔Анонимность
✔Понятный интерфейс   
✔Низкая цена 
✔Пароль остается прежний 
✔Быстрый процесс взлома
✔Не нужно ждать пока вам ответят, все проходит 
       в автоматическом режиме. 


❔Если у вас появились вопросы к вашей второй половинке,
       а она не особо горит желанием вам всё рассказывать 
❔Коллега по работе что-то скрывает
❔Хотите узнать, что друзья говорят про вас за спиной?
❔Нужен Steam аккаут
✅Evil Hack решит все эти проблемы за вас.


'''



opis = ['''
Услуги по взлому страницы Вконтакте:
▫Логин и пароль от аккаунта
▫Анонимный вход в аккаунт
▫Обход уведомлений
▫Выполнение взлома от 1-го часа  до 3-х дней
После взлома вы получите:
▪️Данные для входа в аккаунт в виде логина и пароля.
▪️Наше приватное приложение для анонимного входа и
   обхода уведомлений.
▪️Гарантию в 3 дня на заказ.
▪️Архив диалогов.
▪️Восстановление удаленных сообщений.
''','''
Услуги по взлому страница Instagram:
▫Логин и пароль от аккаунта
▫Анонимный вход в аккаунт
▫Обход уведомлений
▫Выполнение взлома от 1-го до 3-х дней
После взлома вы получите:
▪️Данные для входа в аккаунт в виде логина и пароля.
▪️Наше приватное приложение для анонимного входа и 
   обхода подтверждения по СМС.
▪️Гарантию в 3 дня на заказ.
▪️Архив диалогов.
▪️Восстановление удаленных сообщений.
''','''
Услуги по взлому страница Telegram:
▫Логин и пароль от аккаунта
▫Анонимный вход в аккаунт
▫Обход уведомлений
▫Выполнение взлома от 1-го до 3-х дней
После взлома вы получите:
▪️Данные для входа в аккаунт в виде логина и пароля.
▪️Наше приватное приложение для анонимного входа и 
   обхода подтверждения по СМС.
▪️Гарантию в 3 дня на заказ.
▪️Архив диалогов.
''','''
Услуги по взлому страница Steam:
▫Логин и пароль от аккаунта
▫Анонимный вход в аккаунт
▫Обход уведомлений Steam guard
▫Выполнение взлома от 1-го до 3-х дней
После взлома вы получите:
▪️Данные для входа в аккаунт в виде логина и пароля.
▪️Наше приватное приложение для анонимного входа и 
   обхода Steam guard.
▪️Гарантию в 3 дня на заказ.
▪️Полный доступ к библиотеке игр и инвентарю.
▪️Возможность действий с аккаунтом от лица владельца.

''','''
Услуги семейного тарифа
Включает в себя комплексный взлом:
▫What's App
▫Viber
▫Instagram
С данным тарифом вы получайте единоразавую возможность взлома ресурса по каждой из предоставленных услуг
''','''
Услуги Premium тарифа
Включает в себя комплексный взлом:
▫VK
▫Instagram
▫Telegram
▫Steam
▫Viber
▫Instagram
С данным тарифом вы получайте единоразавую возможность взлома ресурса по каждой из предоставленных услуг
''']


